{
  "layout": [
    { "name": "footer_text", "content": "Lancé en mai 2021, Mon Suivi Justice est en cours de construction avec les agents du Tribunal judiciaire de Nanterre et du Service pénitentiaire d'insertion et de probation des Hauts-de-Seine."}
  ],
  "pages": {
    "landing": [
      { "name": "card1_text", "content": "Vous êtes convoqué au Tribunal ou au SPIP" },
      { "name": "card1_button_head", "content": "Préparer" },
      { "name": "card1_button_sub", "content": "mon rendez-vous" },
      { "name": "card2_text", "content": "Vous cherchez des informations sur votre peine et ses aménagements" },
      { "name": "card2_button_head", "content": "Comprendre" },
      { "name": "card2_button_sub", "content": "ma peine" },
      { "name": "card3_text", "content": "Suivi par un SPIP, vous cherchez comment réussir au mieux votre probation" },
      { "name": "card3_button_head", "content": "Investir" },
      { "name": "card3_button_sub", "content": "ma réinsertion" },
      { "name": "main_description", "content": "Mon Suivi Justice vous accompagne dans l'exécution de votre suivi judiciaire. Il vous rappelle par SMS vos rendez-vous avec la Justice* et vous aide à mieux comprendre ce qui est attendu de vous." }
    ],
    "donnees_personnelles": [
      { "name": "main_title", "content": "Vous êtes convoqué au Tribunal ou au SPIP" },
      { "name": "main_rich_description", "content": "<div>Vous avez reçu un SMS vous confirmant l’heure et le lieu de votre entretien avec un juge d’application des peines ou un conseiller d’insertion et de probation ?<br><br></div><div>Cette fonctionnalité a été permise par le traitement de données « Mon Suivi Justice ». Il est précisément et exclusivement centré sur la volonté d’offrir aux usagers un outil limitant l’absentéisme à leurs rendez-vous avec la Justice et permettant de mieux comprendre les enjeux de leur suivi.<br><br></div><div>Dans le cadre de l’exécution de votre peine, vous avez l’obligation de répondre aux convocations du juge de l’application des peines et du service pénitentiaire d’insertion et de probation conformément à l’article 132-47 du Code pénal. Il s’agit d’une obligation générale rattachée à toutes les mesures de suivi judiciaire. L’absence à ces convocations constitue un manquement aux obligations de la mesure pouvant être sanctionné par la Justice.<br><br></div><div>Le dispositif « Mon Suivi Justice » permet aux personnes convoquées par courrier de recevoir une confirmation et un rappel par SMS de leur rendez-vous.<br><br></div><div>Ce traitement est nécessaire à l’exécution d’une mission d’intérêt public ou relevant de l’exercice de l’autorité publique dont est investi le ministère de la Justice, en tant que responsable de traitement (article 6.1-e du Règlement (UE) 2016/679 du Parlement Européen et du Conseil du 27 avril 2016 dit Règlement général sur la protection des données ou RGPD).<br><br></div><div>Ce traitement a également une finalité statistique pour mesure l’impact de ce dispositif sur la présence des personnes à leurs convocations.</div><br><h2>Qui est responsable de ce traitement ?</h2><div>La Direction de l’administration pénitentiaire du ministère de la Justice met en œuvre ce traitement.</div><br><h2>Quelles sont les informations vous concernant présentes dans Mon Suivi Justice ?</h2><div>Pour bénéficier du service délivré par Mon Suivi Justice, il est nécessaire que ce traitement de données aient les données suivantes sur vous : nom, prénom, sexe, coordonnées téléphoniques, numéro de la décision de justice prononçant votre condamnation, date et lieu du rendez-vous fixé par le juge de l’application des peines ou le service pénitentiaire d’insertion et de probation, présence ou absence au rendez-vous.<br><br></div><div>A aucun moment, ces informations ne seront mises en relation avec d’autres traitements de données. De même, elles ne peuvent absolument pas être utilisées dans un cadre pénal à des fins de sanction pénale, notamment de révocation ou pour fonder des poursuites pénales.</div><br><h2>Qui sera destinataire de vos données personnelles ?</h2><div>Peuvent accéder à vos données, à raison de leurs attributions respectives et dans la limite du besoin d'en connaître :</div><ul><li>Pour les agents du tribunal judiciaire: le juge d’application des peines, les personnels des greffes des services judiciaires, les stagiaires du tribunal judiciaire dont les missions fixées par la convention de stage impliquent l’utilisation de Mon Suivi Justice.</li><li>Pour les agents des services pénitentiaires d’insertion et probation: les départements des politiques publiques d’insertion et probation au sein des directions interrégionales et les agents au sein des services pénitentiaires d’insertion et probation.</li><li>Pour l’équipe Mon Suivi Justice : les développeurs, chargés de déploiement, coach et assistants.</li></ul><h2>Combien de temps sont conservées mes données ?</h2><div>Des durées différentes de conservation sont prévues en fonction des catégories de données. En outre, elles sont d’abord conservées avec un statut « actif » puis, à l’issue d’un certain délai, elles sont archivées.</div><div>Vos données à caractère personnel et les informations sont conservées :</div><ul><li>En statut actif, pendant la durée de la mesure vous concernant.</li><li>En statut archivé, et donc inaccessibles aux agents, jusqu'à six mois après la date de votre dernier rendez-vous.</li></ul><div>Elles sont ensuite supprimées.</div><div>Ce sont vos données personnelles, et en conséquence, vous disposez de droits :</div><br><h2>Droit d’accès, de rectification, de limitation et d’opposition</h2><div>Vous pouvez demander à accéder à vos données personnelles en demandant une copie de ces données.<br><br></div><div>Vous pouvez également obtenir qu’elles soient modifiées ou complétées, par exemple en cas d’erreur (ex : votre numéro de téléphone n’est pas le bon).<br><br></div><div>Cependant, dans le cadre de ce type de traitement, vous ne pouvez pas demander l’effacement de vos données, car ce traitement est nécessaire pour exécuter une mission d’intérêt public : il s’agit d’une des exceptions au droit de demander l’effacement de ses données.<br><br></div><div>Vous disposez, dans certains cas, d’un droit à la limitation du traitement de vos données qui permet de suspendre, pendant un certain temps, l’utilisation de vos données (ex : si vous demandez à faire rectifier vos données en cas d’erreur, celles-ci seront suspendues le temps nécessaire à la vérification par le responsable de traitement).<br><br></div><div>Enfin, vous disposez du droit de vous opposer au traitement de vos données en demandant à ne plus recevoir les services offerts par Mon Suivi Justice.</div><br><h2>À qui vous adresser ?</h2><div>Pour exercer vos droits d’accès, de rectification, de limitation et d’opposition mentionnés ci-dessus, vous pouvez vous adresser à la Direction de l’Administration pénitentiaire : Direction de l’Administration pénitentiaire, 13 place Vendôme, 75042 Paris Cedex 01 ou à l’adresse mail suivante : contact@mon-suivi-justice.beta.gouv.fr.</div>" }
    ],
    "ma_reinsertion": [
      { "name": "main_title", "content": "Investir ma réinsertion" },
      { "name": "subtitle", "content": "Dans le cadre de votre suivi judiciaire, vous avez la possibilité de rencontrer des partenaires pour vous aider dans vos démarches." },
      { "name": "main_rich_description", "content": "<h2>Des spécialistes pour vous aider</h2><div>Dans le cadre de votre suivi par le service pénitentiaire d’insertion et de probation (SPIP), vous pouvez rencontrer des spécialistes qui peuvent vous aider à régler des difficultés et à bénéficier de vos droits. La dispositif est appelé couramment « plateau technique ».</div><div>Les partenaires du plateau technique proposent des rendez-vous dans les locaux du SPIP pour faciliter vos démarches. Ils sont pour cela informés par votre conseiller pénitentiaire d’insertion et de probation (CPIP) de votre situation pénale et de toute information utile. Ils prennent en compte de cette manière votre situation judiciaire et garantissent la confidentialité de vos échanges, vous conseillant, traitant ou/et vous orientant de manière à ce que vous bénéficiez des mêmes droits que tout citoyen.</div><div>Vous pouvez demander à votre conseiller pénitentiaire d’insertion et de probation (CPIP) - qui peut aussi vous proposer - de prendre rendez-vous avec :</div><ul><li>Un conseiller de Pôle emploi</li><li>Un conseiller en Mission locale</li><li>Une conseillère en insertion professionnelle de l’association Justice 2e Chance (J2C)</li><li>Des professionnels de l’insertion professionnelle de l’association pour la réinsertion sociale (ARS 95)</li><li>Un spécialiste de l’insertion professionnel de l’association mouvement pour la réinsertion sociale (MRS 92)</li><li>Une juriste de l’association CASP-ARAPEJ</li><li>Une conseillère en démarche administrative de l’association Nouvelle voie</li><li>Une psychologue de l’association CIDFF spécialiste des violences conjugales</li></ul><div>Le plateau technique vous propose des rendez-vous rapides et adaptés à votre situation par des personnes qui connaissent la particularité de votre situation et avec qui vous pouvez être totalement transparent, par exemple sur le temps d’un séjour en prison et ses conséquences sur un CV.</div><div>Une analyse de votre situation est garantie par chaque partenaire qui s’engage à vous informer avec clarté et à vous proposer des solutions.</div><div>N’hésitez à vous renseignez-vous auprès de votre CPIP. Pour plus d'informations, comme les contacts des différents intervenants, vous pouvez lire un livret dédié en cliquant sur le bouton ci-dessous.</div><div><br></div>" },
      { "name": "button_text", "content": "Télécharger le livret" }
    ],
    "comprendre_ma_peine": [
      { "name": "main_title", "content": "Comprendre ma peine" },
      { "name": "main_description", "content": "Vous avez été condamné à une mesure judiciaire en milieu ouvert ? Vous trouverez dans cet espace toutes les informations pour comprendre votre condamnation et ce qui est attendu de vous." },
      { "name": "first_subtitle", "content": "Ce que vous devez principalement retenir" },
      { "name": "card1_title", "content": "Les règles essentielles" },
      { "name": "card1_text", "content": "Découvrir les 6 régles essentielles pour réussir son suivi" },
      { "name": "card2_title", "content": "Mes obligations personnelles" },
      { "name": "card2_text", "content": "Découvrir les règles qui s'appliquent spécifiquement à vous" },
      { "name": "secondary_subtitle", "content": "Je suis condamné à :" },
      { "name": "basic_card",
        "content_attributes": [
          {
            "name": "basic_card",
            "title": "Bloc",
            "parts_attributes": [
              {
                "name": "card_title",
                "title": "Titre du Bloc",
                "content": "Un sursis probatoire",
                "type": "Spina::Parts::Line"
              }
            ]
          },
          {
            "name": "basic_card",
            "title": "Bloc",
            "parts_attributes": [
              {
                "name": "card_title",
                "title": "Titre du Bloc",
                "content": "Un travail d'intérêt général",
                "type": "Spina::Parts::Line"
              }
            ]
          },
          {
            "name": "basic_card",
            "title": "Bloc",
            "parts_attributes": [
              {
                "name": "card_title",
                "title": "Titre du Bloc",
                "content": "Un suivi socio-judiciaire",
                "type": "Spina::Parts::Line"
              }
            ]
          },
          {
            "name": "basic_card",
            "title": "Bloc",
            "parts_attributes": [
              {
                "name": "card_title",
                "title": "Titre du Bloc",
                "content": "Un stage",
                "type": "Spina::Parts::Line"
              }
            ]
          },
          {
            "name": "basic_card",
            "title": "Bloc",
            "parts_attributes": [
              {
                "name": "card_title",
                "title": "Titre du Bloc",
                "content": "Un aménagement de peine",
                "type": "Spina::Parts::Line"
              }
            ]
          }
        ]
      }
    ],
    "amenagements_de_peine": [
      { "name": "main_title", "content": "Les aménagements de peine" },
      { "name": "main_rich_description", "content": "<h2>Qu’est-ce que ça signifie ?</h2>L’aménagement de peine est une façon d’exécuter une peine d’emprisonnement ferme, pour les peines inférieures à un an.<br><br>L’aménagement de peine peut être décidé :<br><ul><li>dès la condamnation par le tribunal si vous avez pu justifier à l’audience de votre situation précise</li><li>après la condamnation par le juge d’application des peines si vous vous présentez à votre convocation et justifiez de votre situation précise (“article 723-15 du CPP” ex de convocation à joindre).</li><li>après exécution d’une partie de votre peine en détention. Parlez-en avec votre CPIP référent.</li></ul>L’aménagement de peine peut prendre différentes formes." },
      { "name": "rich_collapse", "content_attributes": [
        {
          "name": "rich_collapse",
          "title": "Contenu déroulable",
          "parts_attributes": [
            {
              "name": "collapse_title",
              "title": "Titre",
              "content": "La détention à domicile sous surveillance électronique (DDSE)",
              "type": "Spina::Parts::Line"
            },
            {
              "name": "collapse_rich_content",
              "title": "Contenu",
              "content": "<h2>Qu’est-ce que ça signifie ?&nbsp;</h2><div>La détention à domicile sous surveillance électronique (DDSE) est un aménagement de peine qui vous oblige à porter un bracelet électronique à la cheville et qui vous interdit de vous absenter de votre domicile (ou de tout autre lieu désigné), en dehors des horaires fixés par le juge.</div><div>Le lieu et les périodes sont fixés par la juridiction ou par le juge de l’application des peines.</div><div>Si vous êtes hébergé par une autre personne ou si vous n’êtes pas le seul locataire ou propriétaire de votre logement, la ou les personnes concernées doivent donner leur accord pour vous héberger.</div><h2>Combien de temps cette mesure va-t-elle durer ?&nbsp;</h2><div>La durée de la détention à domicile sous surveillance électronique dépend de votre condamnation. Cette mesure peut être prononcée pour l’intégralité de la peine d’emprisonnement ou pour une partie uniquement.</div><div>La durée exacte de la peine d’emprisonnement est indiquée sur votre procès-verbal de notification ou sur votre jugement. Pour connaître la durée exacte prenant en compte les réductions de peine, parlez-en à votre CPIP.</div><h2>Quelles sont mes obligations ?</h2><div>Pendant le délai de la mesure, vous devez demeurer à votre domicile ou tout autre lieu désigné et porter le bracelet électronique permettant de vérifier le respect de cette première obligation.</div><div>Vous êtes autorisé à vous absenter de ce lieu pendant les périodes et les horaires déterminés uniquement pour :</div><ul><li>l’exercice d’une activité professionnelle, la recherche d’un emploi ou tout projet d’insertion ou de réinsertion</li><li>le suivi d’un enseignement, d’un stage, d’une formation</li><li>le suivi d’un traitement médical</li><li>la participation à la vie de famille</li></ul><div>Vous devez également satisfaire les mesures générales de contrôle et les obligations particulières prévues selon votre situation et l’infraction commise.</div><h2>Que se passe-t-il si je respecte cette mesure ?</h2><div>Si vous avez respecté les obligations fixées par le juge, votre peine est terminée à la fin du délai fixé et l’emprisonnement ne sera pas appliqué.</div><h2>Que se passe-t-il si je ne respecte pas cette mesure ?&nbsp;</h2><div>Si vous ne respectez pas une ou plusieurs obligations fixées par le juge ou si vous commettez une nouvelle infraction pendant le délai de votre mesure, le sursis probatoire peut être révoqué en tout ou partie et l’emprisonnement prononcé pourra être mis à exécution en détention.</div><div>La juridiction peut également ordonner votre incarcération provisoire immédiate dans l’attente de vous convoquer au Tribunal.</div><div><br></div>",
              "type": "Spina::Parts::Text"
            }
          ]
        },
        {
          "name": "rich_collapse",
          "title": "Contenu déroulable",
          "parts_attributes": [
            {
              "name": "collapse_title",
              "title": "Titre",
              "content": "Le placement à l’extérieur",
              "type": "Spina::Parts::Line"
            },
            {
              "name": "collapse_rich_content",
              "title": "Contenu",
              "content": "<h2>Qu’est-ce que ça signifie ?&nbsp;</h2><div>Le placement à l’extérieur est un aménagement de peine qui vous permet d’exercer des activités ou de bénéficier de soins en dehors de l’établissement pénitentiaire, durant les horaires fixés.</div><div>Il peut vous être accordé si vous vous trouvez dans une situation matérielle ou sociale difficile.</div><div>Par exemple : difficulté d’insertion, problèmes de santé et/ou d’addiction.</div><h2>Combien de temps cette mesure va-t-elle durer ?&nbsp;</h2><div>Le placement à l’extérieur peut être prononcé pour l’intégralité de la peine d’emprisonnement ou pour une partie uniquement.</div><div>La durée exacte de la peine d’emprisonnement est indiquée sur votre procès-verbal de notification ou sur votre jugement. Pour connaître la durée exacte prenant en compte les réductions de peine, parlez-en à votre CPIP.</div><h2>Quelles sont mes obligations ?</h2><div>Vous devez exercer les activités prévues par le juge de l’application des peines et/ou faire l’objet d’une prise en charge sanitaire.</div><div>Vous devez également satisfaire les mesures générales de contrôle et les obligations particulières prévues selon votre situation et l’infraction commise.</div><h2>Que se passe-t-il si je respecte cette mesure ?</h2><div>Si vous avez respecté les obligations fixées par le juge, votre peine est terminée à la fin du délai fixé et l’emprisonnement ne sera pas appliqué.</div><h2>Que se passe-t-il si je ne respecte pas cette mesure ?&nbsp;</h2><div>Si vous ne respectez pas une ou plusieurs obligations imposées, le juge de l’application des peines peut retirer la mesure et ordonner votre incarcération.</div><div>Le non-respect des horaires définis par le juge de l’application des peines peut également être considéré comme une évasion et entraîner des poursuites judiciaires.</div><div><br></div>",
              "type": "Spina::Parts::Text"
            }
          ]
        },
        {
          "name": "rich_collapse",
          "title": "Contenu déroulable",
          "parts_attributes": [
            {
              "name": "collapse_title",
              "title": "Titre",
              "content": "La liberté conditionnelle",
              "type": "Spina::Parts::Line"
            },
            {
              "name": "collapse_rich_content",
              "title": "Contenu",
              "content": "<h2>Qu’est-ce que ça signifie ?&nbsp;</h2><div>La liberté conditionnelle est un aménagement de peine qui permet votre remise en liberté lorsque vous avez déjà effectué la moitié de votre peine d’emprisonnement. La détention provisoire effectuée, c'est-à-dire l’incarcération effectuée dans l’attente du jugement, compte pour calculer la moitié de votre peine.</div><div>Vous n’avez pas besoin d’avoir accompli la moitié de la peine si vous avez plus de 70 ans.</div><h2>Combien de temps cette mesure va-t-elle durer ?&nbsp;</h2><div>La liberté conditionnelle peut être prononcée à la moitié de votre peine d’emprisonnement ou un an avant la fin de votre peine.</div><div>La durée exacte de la peine d’emprisonnement est indiquée sur votre procès-verbal de notification ou sur votre jugement. Pour connaître la date à laquelle vous pouvez bénéficier d’une libération conditionnelle, parlez-en à votre CPIP.</div><h2>Quelles sont mes obligations ?</h2><div>Vous devez justifier de :</div><ul><li>l’exercice d’une activité professionnelle, la recherche d’un emploi ou tout projet d’insertion ou de réinsertion</li><li>le suivi d’un enseignement, d’un stage, d’une formation</li><li>le suivi d’un traitement médical</li><li>la participation à la vie de famille</li></ul><div>Vous devez également satisfaire les mesures générales de contrôle et les obligations particulières prévues selon votre situation et l’infraction commise.</div><h2>Que se passe-t-il si je respecte cette mesure ?</h2><div>Si vous avez respecté les obligations fixées par le juge, votre peine est terminée.</div><h2>Que se passe-t-il si je ne respecte pas cette mesure ?&nbsp;</h2><div>Si vous ne respectez pas une ou plusieurs obligations imposées, le juge de l’application des peines peut retirer la mesure et ordonner votre réincarcération pour le reste de la peine à effectuer.</div><div><br></div>",
              "type": "Spina::Parts::Text"
            }
          ]
        },
        {
          "name": "rich_collapse",
          "title": "Contenu déroulable",
          "parts_attributes": [
            {
              "name": "collapse_title",
              "title": "Titre",
              "content": "Le fractionnement de la peine",
              "type": "Spina::Parts::Line"
            },
            {
              "name": "collapse_rich_content",
              "title": "Contenu",
              "content": "<h2>Qu’est-ce que ça signifie ?&nbsp;</h2><div>Le fractionnement de la peine vous permet d’effectuer votre peine en plusieurs fois.</div><div>Vous alternez entre des périodes durant lesquelles vous êtes incarcéré et des périodes durant lesquelles vous ne l’êtes pas.</div><div>La durée exacte de la peine d’emprisonnement est indiquée sur votre procès-verbal de notification ou sur votre jugement. Pour connaître la durée exacte et la date de votre fin de peine, parlez-en à votre CPIP.</div><h2>Combien de temps cette mesure va-t-elle durer ?&nbsp;</h2><div>Chaque période d’incarcération ne peut être pas inférieure à 2 jours.</div><div>La durée exacte de la peine d’emprisonnement est indiquée sur votre procès-verbal de notification ou sur votre jugement. Pour connaître la date à laquelle vous pouvez bénéficier d’une libération conditionnelle, parlez-en à votre CPIP.</div><h2>Quelles sont mes obligations ?</h2><div>Le fractionnement doit être effectué dans une période ne dépassant pas 4 ans.</div><div>Vous devez également satisfaire les mesures générales de contrôle et les obligations particulières prévues selon votre situation et l’infraction commise.</div><h2>Que se passe-t-il si je respecte cette mesure ?</h2><div>Si vous avez respecté les obligations fixées par le juge, votre peine est terminée.</div><h2>Que se passe-t-il si je ne respecte pas cette mesure ?&nbsp;</h2><div>Si vous ne respectez pas les périodes d’incarcération prévues ou que vous ne respectez pas vos obligations, le juge de l’application des peines peut retirer la mesure et des poursuites pénales peuvent être engagées pour évasion.</div><div><br></div>",
              "type": "Spina::Parts::Text"
            }
          ]
        },
        {
          "name": "rich_collapse",
          "title": "Contenu déroulable",
          "parts_attributes": [
            {
              "name": "collapse_title",
              "title": "Titre",
              "content": "La suspension de la peine",
              "type": "Spina::Parts::Line"
            },
            {
              "name": "collapse_rich_content",
              "title": "Contenu",
              "content": "<h2>Qu’est-ce que ça signifie ?&nbsp;</h2><div>La suspension de la peine vous permet de ne pas effectuer votre peine d’emprisonnement immédiatement.</div><div>Elle permet de répondre à un évènement exceptionnel intervenu dans votre vie et nécessitant votre présence.</div><div>Par exemple : un traitement médical, pathologie engageant le pronostic vital etc.</div><h2>Combien de temps cette mesure va-t-elle durer ?&nbsp;</h2><div>La durée exacte de la peine d’emprisonnement est indiquée sur votre procès-verbal de notification ou sur votre jugement.</div><h2>Quelles sont mes obligations ?</h2><div>Vous devez satisfaire les mesures générales de contrôle et les obligations particulières prévues selon votre situation et l’infraction commise.</div><h2>Que se passe-t-il si je respecte cette mesure ?</h2><div>Si vous avez respecté les obligations fixées par le juge, votre peine est terminée.</div><h2>Que se passe-t-il si je ne respecte pas cette mesure ?&nbsp;</h2><div>Si vous ne vous présentez pas aux convocations, ou que vous n’intégrez pas l’établissement pénitentiaire à la fin de la suspension, le juge de l’application des peines peut retirer la mesure et des poursuites pénales peuvent être engagées pour évasion.</div><div><br></div>",
              "type": "Spina::Parts::Text"
            }
          ]
        }
      ]}
    ]
  }
}
