[
  {
    "name": "main_title",
    "content": "Investir ma réinsertion"
  },
  {
    "name": "subtitle",
    "content": "Dans le cadre de votre suivi judiciaire, vous avez la possibilité de rencontrer des partenaires pour vous aider dans vos démarches."
  },
  {
    "name": "main_rich_description",
    "content": "<h2>Des spécialistes pour vous aider</h2><div>Dans le cadre de votre suivi par le service pénitentiaire d’insertion et de probation (SPIP), vous pouvez rencontrer des spécialistes qui peuvent vous aider à régler des difficultés et à bénéficier de vos droits. La dispositif est appelé couramment « plateau technique ».</div><div>Les partenaires du plateau technique proposent des rendez-vous dans les locaux du SPIP pour faciliter vos démarches. Ils sont pour cela informés par votre conseiller pénitentiaire d’insertion et de probation (CPIP) de votre situation pénale et de toute information utile. Ils prennent en compte de cette manière votre situation judiciaire et garantissent la confidentialité de vos échanges, vous conseillant, traitant ou/et vous orientant de manière à ce que vous bénéficiez des mêmes droits que tout citoyen.</div><div>Vous pouvez demander à votre conseiller pénitentiaire d’insertion et de probation (CPIP) - qui peut aussi vous proposer - de prendre rendez-vous avec :</div><ul><li>Un conseiller de Pôle emploi</li><li>Un conseiller en Mission locale</li><li>Une conseillère en insertion professionnelle de l’association Justice 2e Chance (J2C)</li><li>Des professionnels de l’insertion professionnelle de l’association pour la réinsertion sociale (ARS 95)</li><li>Un spécialiste de l’insertion professionnel de l’association mouvement pour la réinsertion sociale (MRS 92)</li><li>Une juriste de l’association CASP-ARAPEJ</li><li>Une conseillère en démarche administrative de l’association Nouvelle voie</li><li>Une psychologue de l’association CIDFF spécialiste des violences conjugales</li></ul><div>Le plateau technique vous propose des rendez-vous rapides et adaptés à votre situation par des personnes qui connaissent la particularité de votre situation et avec qui vous pouvez être totalement transparent, par exemple sur le temps d’un séjour en prison et ses conséquences sur un CV.</div><div>Une analyse de votre situation est garantie par chaque partenaire qui s’engage à vous informer avec clarté et à vous proposer des solutions.</div><div>N’hésitez à vous renseignez-vous auprès de votre CPIP. Pour plus d'informations, comme les contacts des différents intervenants, vous pouvez lire un livret dédié en cliquant sur le bouton ci-dessous.</div><div><br></div>"
  },
  {
    "name": "button_text",
    "content": "Télécharger le livret"
  }
]
